"Title" = "Weergave";
"PopupAt" = "Pop-up bij:";
"PopupAtCursor" = "Cursor";
"PopupAtMenuBarIcon" = "Menu-icoon";
"PopupAtWindowCenter" = "Venstercentrum";
"PopupAtScreenCenter" = "Schermcentrum";
"PopupAtLastPosition" = "Laatste positie";
"PopupAtLastLocationReset" = "Positie terugzetten";
"PopupAtTooltip" = "Wijzig de locatie waar de pop-up verschijnt.\nStandaard: Cursor.";
"SearchVisibilityAlways" = "Altijd";
"SearchVisibilityDuringSearch" = "Tijdens het zoeken";
"ActiveScreen" = "Actief scherm";
"PinTo" = "Maak vast:";
"PinToTop" = "Boven";
"PinToBottom" = "Onder";
"PinToTooltip" = "Wijzig de locatie van vastgemaakte items.\nStandaard: Boven.";
"ImageHeight" = "Afbeeldingshoogte:";
"ImageHeightTooltip" = "Maximale hoogte afbeeldingsvoorbeeld.\nStandaard: 40.\nHint: Stel in op 16 zodat het lijkt op tekstitems.";
"PreviewDelay" = "Vertraging:";
"PreviewDelayTooltip" = "Vertraging in milliseconden totdat een voorbeeldpop-up wordt weergegeven.\nStandaard: 1500.";
"HighlightMatches" = "Markeer overeenkomsten:";
"HighlightMatchColor" = "Kleur";
"HighlightMatchBold" = "Vetgedrukt";
"HighlightMatchItalic" = "Cursief";
"HighlightMatchUnderline" = "Onderstreep";
"HighlightMatchesTooltip" = "Wijzig de markeerstijl voor zoekresultaten.\nStandaard: Bold.";
"ShowSpecialSymbols" = "Toon speciale symbolen";
"ShowSpecialSymbolsTooltip" = "Toon nieuwe regels, tabs, voorloop- en volgspaties via speciale symbolen.";
"ShowMenuIcon" = "Toon menu-icoon";
"ShowRecentCopyInMenuBar" = "Toon recente kopie naast menu-icoon";
"ShowSearchField" = "Toon zoekveld";
"ShowTitleBeforeSearchField" = "Toon titel voor zoekveld";
"ShowFooter" = "Toon voettekst";
"ShowApplicationIcons" = "Toepassingspictogrammen weergeven";
"OpenPreferencesWarning" = "⚠️ Druk op ⌘, om voorkeuren te openen wanneer de voettekst verborgen is.";
